<?php

return [

    'Welcome' => 'مرحبا بعودتك مرة اخرى',
    'Select_Enter' => 'حدد طريقة الدخول ',
    'Choose_list' => 'اختار من القائمة',
    'user' => 'الدخول كمريض',
    'admin' => 'الدخول كآدمن',
    'patient' => 'الدخول كمريض',
    'ray_employee' => 'الدخول كموظف أشعة',
    'laboratorie_employee' => 'الدخول كموظف مختبر',
    'email' => 'البريد الالكتروني',
    'password' => 'كلمة المرور',
    'sign_in' => 'تسجيل الدخول',
    'sign_facebook' => 'فيس بوك',
    'sign_twitter' => ' تويتر',
    'sign_out' =>'تسجيل الخروج',
    '' => '',
    '' => '',
    '' => '',
    '' => '',



];
